Locales['ru'] = {
    ['NoCamera'] = "У вас нет камеры, вы не можете получить доступ к панели",
    ['PlaceCamera'] = "~INPUT_VEH_HORN~ Поставить камеру",
    ['InvalidTerrain'] = "Попробуйте поставить камеру на допустимый участок земли",
    ['PlaceCameraSuccesfuly'] = "Камера успешно поставлена",
    ['NoCamerasMore'] = "Нет больше камер, чтобы продолжить просмотр",
    ['CannotPlace'] = "Вы не можете поставить камеру во время поставки другой!",
    ['NotWhilePlacing'] = "Вы не можете войти в панель во время поставки камеры",
    ['NotClose'] = "Вы слишком далеко для установки соединения с камерой",

    ['Zoom'] = "Увеличить",
    ['NoZoom'] = "Уменьшить",
    ['Up'] = "Вверх",
    ['Down'] = "Вниз",
    ['Left'] = "Влево",
    ['Right'] = "Вправо",
    ['PreviusCamera'] = "Предыдущая камера",
    ['NextCamera'] = "Следующая камера",
    ['ExitPanel'] = "Выйти из панели",
    ['NoCameraItem'] = "У вас нет камеры в инвентаре"
}